[
 {
  "上线日期": "2013-06-13",
  "英文名称": "aatrox",
  "英雄名称": "暗裔剑魔·亚托克斯",
  "英雄定位": "战士, 坦克",
  "英雄台词": "我必须连同希望一起毁坏……",
  "英雄链接": "https://yz.lol.qq.com/zh_CN/champion/aatrox",
  "原画链接": "https://game.gtimg.cn/images/lol/universe/v1/assets/images/champion/splash/Aatrox_0.jpg",
  "故事简述": "亚托克斯曾是恕瑞玛抗击虚空时的伟大战士。但是，他和他的同胞却有可能变成符文之地更大的威胁。最终，他们败给了凡人的狡诈巫术，自身的精魂被锁在了武器之内。数百年的监禁之后，亚托克斯头一个挣脱出来，腐蚀并转化那些胆敢染指的蠢人。现在，他将夺来的血肉模仿着自己曾经的形象粗暴地重塑，渴望着迟来许久的末世复仇。",
  "背景故事": "许多传说都曾提到过暗裔魔剑，有的描述他是天神，也有的说他是恶魔。但很少有人知道他的真名，以及他是如何败落的。上古时代，远在黄沙吞噬帝国之前，一位伟大的恕瑞玛英雄被带到了太阳圆盘面前，成为一个如今无人记得的星间信念的化身。当他被重塑为飞升者之后，他的双翼彷如黎明时分的金光，盔甲闪亮，如同深空巨帷背后引人遥望的星座。亚托克斯就是他的真名。他在每一场高贵的战斗中都冲锋在前。他真诚待人、领兵有方，其他天神战士总是聚在他的麾下，身后则跟随着一万名恕瑞玛的凡人士兵。当飞升武后瑟塔卡因为艾卡西亚的叛乱而寻求他的帮助时，亚托克斯毫不犹豫地应允了。但是，没人能预料到当地的叛军后来竟然释放出了如此恐怖的力量。虚空转瞬间反客为主，吞噬了艾卡西亚，之后便开始毁灭一切所遭遇的生灵。经过多年苦战，亚托克斯和他的同胞终于遏制住了虚空狂乱的扩张，并将最大的裂口烧熔封铸了起来。但是，活下来的飞升者——他们自称为太阳血脉，却被他们的敌人永远地改变了。虽然恕瑞玛得胜了，但他们全都失去了一些东西……高贵的亚托克斯也不例外。时光流逝，恕瑞玛也陨落了。正如所有帝国的命运。没有了誓死守卫的王权，虚空的威胁也不再迫切，亚托克斯和太阳血脉开始互相争斗，最终演变成了一场战争，毁灭了他们的世界。侥幸逃脱的凡人给了他们一个新的名字，也是一个蔑称：暗裔。正如虚空的侵袭一样，因为担忧堕落的飞升者们也会危及符文之地的生存，巨神族便出手干涉了。据说，暮光星灵传授给了凡人禁锢暗裔的手段，而新近重生的战争星灵联合起了大军对抗他们。亚托克斯和他的军队何曾畏惧，早已蓄势待发。但是，等到他发觉自己中计的时候已经太晚了。一股比上千颗死去的恒星更强大的引力将他拖入了他手中随他出征无数次的巨剑，把他不朽的精魂永远地锁闭在内。这把武器是一座监狱，将他的意识封禁在密不透风的永恒黑暗里，甚至剥夺了他自我了断的能力。他与这地狱般的桎梏拉扯了数百年，直到某个愚蠢透顶的无名氏再次抓起这把巨剑。亚托克斯把握住机会，强行将意志注入到宿主体内，并模仿自己原本的形象重塑了宿主的躯体，同时也夺去了宿主的生命。此后数年间，亚托克斯侵占了许多宿主——无论男女，只要是生机勃勃，或是刚毅非凡。虽然他所掌握的魔法不算精深，但他却能在转瞬间便夺取凡人的身体。而且在战斗中，他发觉死去的人也能为他所用，把自己变得更加健硕强壮。亚托克斯在大地上巡游，不停地竭力寻找能够让他重回飞升之身的办法，但这把剑身上的谜团最终也无法解开，并且他也意识到自己永远也不能获得自由。强夺而来并残忍重塑的血肉愈发地像是一种嘲弄，嘲弄着他曾经的荣光——而那也不过是另一个比巨剑稍微大一些的牢笼罢了。绝望与羞愧在他心中滋长。他曾经所代表的神力，和他所有的记忆统统都被抹去了。不公的命运令他出离地愤怒了。而他最终想到的办法，完全是一个囚犯刻骨的绝望。如果他不能摧毁这把剑，也不能解脱自己，那他就拥抱湮灭好了。现在，亚托克斯怀抱着这无情的决心，沿途散布战争和死亡。他心中只剩下一个盲目的期望：如果他可以把一切造物都拖进一场最终的末日之战——一切都会因此毁灭——那么也许他和这把剑也会永远地不复存在。"
 },
 {
  "上线日期": "2011-12-14",
  "英文名称": "ahri",
  "英雄名称": "九尾妖狐·阿狸",
  "英雄定位": "法师, 刺客",
  "英雄台词": "人心善变，甚于最深奥的魔法。",
  "英雄链接": "https://yz.lol.qq.com/zh_CN/champion/ahri",
  "原画链接": "https://game.gtimg.cn/images/lol/universe/v1/assets/images/champion/splash/Ahri_0.jpg",
  "故事简述": "天生就与精神领域的魔法存在连接的阿狸，是一名狐狸模样的瓦斯塔亚，在世界上寻找着自己所属的位置。进入凡人社会以后，她成为了一名充满悔意和同情心的掠食者，她喜欢操纵猎物的情绪，然后再吸食他们的生命精魄——每吞噬一个灵魂，都伴着他们生前的记忆片段与领悟洞见。",
  "背景故事": "阿狸的身世是个迷，甚至她自己也不清楚。</p>\n\n<p>她找不到自己瓦斯塔亚部族的历史，也不知道自己这一族在其他瓦斯塔亚中的地位。留给她的线索只有她此生一直佩戴的双生宝石。事实上，她最早的记忆，是在尚赞北部与一群冰原狐共同奔跑。虽然她知道自己不是它们的一员，但它们却将她视为相同的灵魂，将她接纳为狐群的一员。</p>\n\n<p>在那段狂野狩猎的日子里，阿狸始终感受到自己与周围的森林存在着更深层次的连接。不多久，她便领悟到，这就是流淌在她体内的瓦斯塔亚魔法，与彼端的精神领域产生着共鸣。虽然没有人教她，但她却以自己的方式学会使用这股力量——最常用的方式是强化自己的反应速度，便于追逐猎物。而如果她小心靠近，甚至还能安抚一只受惊的小鹿，即使被她的利齿刺入血肉，也一直保持安宁冷静。</p>\n\n<p>凡人的世界对于阿狸和冰原狐都很遥远、嘈杂，但她却因为某种说不清的理由感到一种吸引力。人类是一种尤其粗鲁、生硬的生物……一天，有一群猎人在附近扎营，阿狸从远处看着他们进行可怕的工作。</p>\n\n<p>当其中一人被弓箭误伤的时候，阿狸<i>感受</i>到他渐渐流失的生命。生而为掠食者的她，在仅有的本趋势下，品尝了潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆——在战斗中殒命的爱人、留在南方家中的孩子们。阿狸轻轻把他的情绪从恐惧推到悲伤再推到快乐，用温馨的景象安慰他，让他的濒死记忆停留在一片暖融融的草地上。</p>\n\n<p>后来，她发现自己能轻易理解人类的词汇，他们的语言就像一场模糊的梦，于是阿狸知道，是时候该离开自己的狐群了。</p>\n\n<p>她游离在人类社会的边缘，从未感到如此充满活力。她依然保留着掠食者本性，但却陷入了许许多多新体验、情绪和艾欧尼亚的传统之中。看起来，凡人也同样会被她迷得神魂颠倒——她经常利用这一点，吸取他们的精魄，同时让他们陷入优美的回忆、渴望的幻象和痛彻心扉的忧伤梦境之中。</p>\n\n<p>那些不属于她的记忆令她沉醉，而结束他人性命则让她感到精神焕发，只不过她也能感受到自己给受害者带去的悲伤和痛苦。记忆的闪回让她体验到短暂而又美妙的心碎与欣喜，让她欲罢不能。她在记忆的画面中看到一群来自铁与石之地的残忍入侵者，并为猎物落泪。这种感觉让她无所适从，但每当她试图远离人类，就会感到自己的力量开始消散，于是忍不住一次次进食……也一次次因此而痛苦。</p>\n\n<p>通过无数个偷来的记忆，阿狸开始瞥见更多关于瓦斯塔亚的信息。看来她并不是孤身一人，现在有许多部族都与凡人存在某种<i>紧张</i>关系。最后，她得知了一场反叛运动，目标是要让瓦斯塔亚诸族恢复往日的荣光。</p>\n\n<p>或许，这将带她找到那段缺失回忆的过去。</p>\n\n<p>她手中紧握着那对双生宝石，出发寻找自己的同类。她将不再依赖那些借来的回忆和陌生的梦境——如果她的部族依然在符文之地上留存着痕迹，那她就一定要找到它。"
 },
 {
  "上线日期": "2010-05-11",
  "英文名称": "akali",
  "英雄名称": "离群之刺·阿卡丽",
  "英雄定位": "刺客",
  "英雄台词": "如果你看上去凶神恶煞，你最好真的是凶神恶煞。",
  "英雄链接": "https://yz.lol.qq.com/zh_CN/champion/akali",
  "原画链接": "https://game.gtimg.cn/images/lol/universe/v1/assets/images/champion/splash/Akali_0.jpg",
  "故事简述": "无论是均衡教派还是暗影之拳的称号，都已被阿卡丽抛弃，如今的阿卡丽独来独往，随时可以成为她的人民所需要的夺命武器。虽然她牢牢铭记着她从宗师慎身上学来的一切，但她效忠保护艾欧尼亚并铲除敌人，每次一条命。或许阿卡丽的出击悄然无声，但她传达的信息将响亮无比：不听命于任何人的刺客最为可怕。",
  "背景故事": "艾欧尼亚一直以来都是个充满狂野魔法的地方，形形色色的人类和强大的灵体力求和谐共处……但有的时候这宁静的平衡并不能轻易得来。有的时候平衡也需要维护。均衡教派就是一个以维护艾欧尼亚神圣平衡为己任的团体。教派的信徒们行走于精神与物质两个世界之中，协调两界之间的冲突，而且有必要的时候，也会使用强制力介入。阿卡丽天生就是其中一员，她的母亲是梅目•约曼•特曦，身居暗影之拳的位置，她和她的伴侣塔诺决定让女儿从小就在均衡教派内成长，接受教派的宗师——暮光之眼苦说大师的精悉引导。每当阿卡丽的父母受派外出，教派的其他成员就会担当阿卡丽的代理家长，狂暴之心凯南就曾和这个小姑娘共同度过了许多时光，传授她手里剑的技法，教她利用速度和敏捷而非蛮力。阿卡丽拥有超越同龄人的心智，像吸水的海棉一样吸收学识。所有人都看得出，她将沿着自己父母的道路成长——她将伴着宗师的儿子和既定的继任者慎一起，引领新一代信徒，致力于保护艾欧尼亚的平衡。但平衡往往转瞬即逝，教派内部发生了分裂。一个名叫劫的信徒修行归来，刚愎自用的他与苦说大师激烈交锋，通过一场血腥的哗变让教派内部的权力动荡。阿卡丽逃到了东边的山林之中，一起逃走的还有梅目、慎、凯南和其他几名信徒。令人惋惜的是，塔诺不在其中。劫已经几乎把均衡教派变成了绝情的影流。但作为新一任暮光之眼的慎想要重建那些逝去的东西。他们要回归均衡的三大基本理念：以<i>观星</i>寻找纯粹的公正，用<i>逐日</i>执行正义的审判，并通过<i>修枝</i>根除一切不平衡。虽然他们势单力薄，但他们会训练新的信徒，光复并再次振兴他们的教派。当阿卡丽长大到十四岁的时候，她正式开始了均衡教派的训练，决心要继承母亲的位置，成为新的暗影之拳。阿卡丽是个练武奇才，精通钩镰和苦无——也就是单手镰和飞刀。虽然她不像其他信徒那样掌握魔法能力，但她依然用实力证明自己配得上这个称号，不久后，她的母亲就得以退居后方，担任年轻一代信徒的导师。但阿卡丽的灵魂坐立难安，她始终睁眼看着世界。在诺克萨斯入侵艾欧尼亚的战争余波中，虽然均衡和影流之间达成了脆弱的一致，但她却看到自己的家乡继续遭受着痛苦。她质疑他们的教派是否真正履行着职责。所谓修枝，就应该根除一切威胁到神圣平衡的人……然而慎却总是敦促克制。他总是在限制她。所有那些颂文和冥想都能让她的灵魂获得安宁，但这些陈词滥调却不能击败他们的敌人。她的热血冲动和超前成熟变成了不加掩饰的叛逆。她与慎大声争论，她公然反抗他，她用<i>自己的</i>方式解决艾欧尼亚的敌人。当着整个教派的面，她公然宣称均衡教派都是无能之辈，所有关于精神平衡和耐心的说教都毫无成效。艾欧尼亚人正在物质领域垂死挣扎，所以这也是阿卡丽要保护的领域。她接受了刺客的训练，所以她要<i>做</i>刺客该做的事。她已经不再需要这个教派了。慎没有挽留也没有阻止，他知道这条路必须由阿卡丽自己走下去。或许有朝一日她会沿着那条路走回来，但那一切都将由她自己决定。"
 }
]